[en]
acute=Acute
acute_double=Double Acute
acute_below=Acute Below
acute_tone_vietnamese=Acute Tone (Vietnam)
asterisk_above=Asterisk Above
asterisk_below=Asterisk Below
breve=Breve
breve_inverted=Inverted Breve
breve_below=Breve Below
breve_inverted_below=Inverted Breve Below
bridge_above=Bridge Above
bridge_below=Bridge Below
bridge_inverted_below=Inverted Bridge Below
caron=Caron
caron_below=Caron Below
circumflex=Circumflex
circumflex_below=Circumflex Below
cedilla=Cedilla
comma_above=Comma Above
comma_below=Comma Below
comma_above_turned=Turned Comma Above
comma_above_reversed=Reversed Comma Above
comma_above_right=Comma Above Right
candrabindu=Candrabindu
dot_above=Dot Above
dot_below=Dot Below
diaeresis=Diaeresis
diaeresis_below=Diaeresis Below
fermata=Fermata
grave=Grave
grave_double=Double Grave
grave_below=Grave Below
grave_tone_vietnamese=Grave Tone (Vietnam)
hook_above=Hook Above
horn=Horn
palatal_hook=palatal Hook Below
retroflex_hook=Retroflex Hook Below
macron=Macron
macron_below=Macron Below
tilde=Tilde
tilde_vertical=Vertical Tilde
tilde_below=Tilde Below
tilde_not=Not Tilde
tilde_overlay=Middle Tilde
ogonek=Ogonek
ogonek_above=Ogonek Above
overline=Overline
overline_double=Double Overline
low_line=Low Line
low_line_double=Double Low Line
line_vertical=Vertical Line
line_vertical_double=Double Vertical Line
line_vertical_below=Vertical Line Below
line_vertical_double_below=Double Vertical Line Below
stroke_short=Short Stroke
stroke_long=Long Stroke
solidus_short=Short Solidus
solidus_long=Long Solidus
ring_above=Ring Above
ring_below=Ring Below
ring_below_double=Double Ring Below
x_above=X Above
x_below=X Below
zigzag_above=Zigzag Above
